
/* Class = "IBUIViewController"; title = "Items"; ObjectID = "244"; */
"244.title" = "Items";

/* Class = "IBUITabBarItem"; title = "Read"; ObjectID = "247"; */
"247.title" = "Read";

/* Class = "IBUIViewController"; title = "Settings"; ObjectID = "248"; */
"248.title" = "Settings";

/* Class = "IBUITabBarItem"; title = "Settings"; ObjectID = "249"; */
"249.title" = "Settings";

/* Class = "IBUILabel"; text = "Email:"; ObjectID = "267"; */
"267.text" = "Email:";

/* Class = "IBUILabel"; text = "Password:"; ObjectID = "269"; */
"269.text" = "Password:";

/* Class = "IBUINavigationItem"; title = "Settings"; ObjectID = "289"; */
"289.title" = "Settings";

/* Class = "IBUINavigationItem"; title = "View Items"; ObjectID = "299"; */
"299.title" = "View Items";

/* Class = "IBUILabel"; text = "Show read items:"; ObjectID = "308"; */
"308.text" = "Show read items:";

/* Class = "IBUIViewController"; title = "Sync"; ObjectID = "334"; */
"334.title" = "Sync";

/* Class = "IBUITabBarItem"; title = "Sync"; ObjectID = "335"; */
"335.title" = "Sync";

/* Class = "IBUINavigationItem"; title = "Sync with Google Reader"; ObjectID = "340"; */
"340.title" = "Sync with Google Reader";

/* Class = "IBUIButton"; disabledTitle = "Cancel"; ObjectID = "351"; */
"351.disabledTitle" = "Cancel";

/* Class = "IBUIButton"; highlightedTitle = "Cancel"; ObjectID = "351"; */
"351.highlightedTitle" = "Cancel";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "351"; */
"351.normalTitle" = "Cancel";

/* Class = "IBUIButton"; selectedTitle = "Cancel"; ObjectID = "351"; */
"351.selectedTitle" = "Cancel";

/* Class = "IBUIButton"; disabledTitle = "Full sync"; ObjectID = "352"; */
"352.disabledTitle" = "Full sync";

/* Class = "IBUIButton"; highlightedTitle = "Full sync"; ObjectID = "352"; */
"352.highlightedTitle" = "Full sync";

/* Class = "IBUIButton"; normalTitle = "Full sync"; ObjectID = "352"; */
"352.normalTitle" = "Full sync";

/* Class = "IBUIButton"; selectedTitle = "Full sync"; ObjectID = "352"; */
"352.selectedTitle" = "Full sync";

/* Class = "IBUILabel"; text = "Max items to download per tag:"; ObjectID = "363"; */
"363.text" = "Max items to download per tag:";

/* Class = "IBUILabel"; text = "10"; ObjectID = "364"; */
"364.text" = "10";

/* Class = "IBUILabel"; text = "Current Task:"; ObjectID = "422"; */
"422.text" = "Current Task:";

/* Class = "IBUIButton"; disabledTitle = "Ok"; ObjectID = "423"; */
"423.disabledTitle" = "Ok";

/* Class = "IBUIButton"; highlightedTitle = "Ok"; ObjectID = "423"; */
"423.highlightedTitle" = "Ok";

/* Class = "IBUIButton"; normalTitle = "Ok"; ObjectID = "423"; */
"423.normalTitle" = "Ok";

/* Class = "IBUIButton"; selectedTitle = "Ok"; ObjectID = "423"; */
"423.selectedTitle" = "Ok";

/* Class = "IBUIBarButtonItem"; title = "Options"; ObjectID = "426"; */
"426.title" = "Options";

/* Class = "IBUILabel"; text = "Starting up..."; ObjectID = "476"; */
"476.text" = "Starting up...";

/* Class = "IBUIButton"; disabledTitle = "Unread"; ObjectID = "489"; */
"489.disabledTitle" = "Unread";

/* Class = "IBUIButton"; highlightedTitle = "Unread"; ObjectID = "489"; */
"489.highlightedTitle" = "Unread";

/* Class = "IBUIButton"; normalTitle = "Unread"; ObjectID = "489"; */
"489.normalTitle" = "Unread";

/* Class = "IBUIButton"; selectedTitle = "Unread"; ObjectID = "489"; */
"489.selectedTitle" = "Unread";

/* Class = "IBUILabel"; text = "Mark all items:"; ObjectID = "490"; */
"490.text" = "Mark all items:";

/* Class = "IBUIButton"; disabledTitle = "Read"; ObjectID = "491"; */
"491.disabledTitle" = "Read";

/* Class = "IBUIButton"; highlightedTitle = "Read"; ObjectID = "491"; */
"491.highlightedTitle" = "Read";

/* Class = "IBUIButton"; normalTitle = "Read"; ObjectID = "491"; */
"491.normalTitle" = "Read";

/* Class = "IBUIButton"; selectedTitle = "Read"; ObjectID = "491"; */
"491.selectedTitle" = "Read";

/* Class = "IBUILabel"; text = "No tag list available."; ObjectID = "506"; */
"506.text" = "No tag list available.";

/* Class = "IBUIButton"; disabledTitle = "Fetch tag list"; ObjectID = "512"; */
"512.disabledTitle" = "Fetch tag list";

/* Class = "IBUIButton"; highlightedTitle = "Fetch tag list"; ObjectID = "512"; */
"512.highlightedTitle" = "Fetch tag list";

/* Class = "IBUIButton"; normalTitle = "Fetch tag list"; ObjectID = "512"; */
"512.normalTitle" = "Fetch tag list";

/* Class = "IBUIButton"; selectedTitle = "Fetch tag list"; ObjectID = "512"; */
"512.selectedTitle" = "Fetch tag list";

/* Class = "IBUINavigationController"; title = "Feeds"; ObjectID = "526"; */
"526.title" = "Feeds";

/* Class = "IBUINavigationItem"; title = "Folders"; ObjectID = "552"; */
"552.title" = "Folders";

/* Class = "IBUIBarButtonItem"; title = "Options"; ObjectID = "556"; */
"556.title" = "Options";

/* Class = "IBUILabel"; text = "Rotation lock:"; ObjectID = "565"; */
"565.text" = "Rotation lock:";

/* Class = "IBUILabel"; text = "Open links:"; ObjectID = "567"; */
"567.text" = "Open links:";

/* Class = "IBUIViewController"; title = "Tags"; ObjectID = "582"; */
"582.title" = "Tags";

/* Class = "IBUITabBarItem"; title = "Feeds"; ObjectID = "583"; */
"583.title" = "Feeds";

/* Class = "IBUINavigationItem"; title = "Tags to sync"; ObjectID = "585"; */
"585.title" = "Tags to sync";

/* Class = "IBUIButton"; disabledTitle = "Sync status only (read, starred, etc)"; ObjectID = "589"; */
"589.disabledTitle" = "Sync status only (read, starred, etc)";

/* Class = "IBUIButton"; highlightedTitle = "Sync status only (read, starred, etc)"; ObjectID = "589"; */
"589.highlightedTitle" = "Sync status only (read, starred, etc)";

/* Class = "IBUIButton"; normalTitle = "Sync status only (read, starred, etc)"; ObjectID = "589"; */
"589.normalTitle" = "Sync status only (read, starred, etc)";

/* Class = "IBUIButton"; selectedTitle = "Sync status only (read, starred, etc)"; ObjectID = "589"; */
"589.selectedTitle" = "Sync status only (read, starred, etc)";

/* Class = "IBUILabel"; text = "Newest items first:"; ObjectID = "593"; */
"593.text" = "Newest items first:";

/* Class = "IBUILabel"; text = "Google Account"; ObjectID = "594"; */
"594.text" = "Google Account";

/* Class = "IBUILabel"; text = "Viewing & Downloading"; ObjectID = "595"; */
"595.text" = "Viewing & Downloading";

/* Class = "IBUITextView"; text = "If that fails, double check your account details (under \"settings\")"; ObjectID = "596"; */
"596.text" = "If that fails, double check your account details (under \"settings\")";

/* Class = "IBUILabel"; text = "Navigation bar on top:"; ObjectID = "631"; */
"631.text" = "Navigation bar on top:";

/* Class = "IBUILabel"; text = "Instapaper Integration"; ObjectID = "640"; */
"640.text" = "Instapaper Integration";

/* Class = "IBUILabel"; text = "User:"; ObjectID = "644"; */
"644.text" = "User:";

/* Class = "IBUILabel"; text = "Password:"; ObjectID = "646"; */
"646.text" = "Password:";

/* Class = "IBUISegmentedControl"; 658.segmentTitles[0] = "Ask me"; ObjectID = "658"; */
"658.segmentTitles[0]" = "Ask me";

/* Class = "IBUISegmentedControl"; 658.segmentTitles[1] = "Safari"; ObjectID = "658"; */
"658.segmentTitles[1]" = "Safari";

/* Class = "IBUISegmentedControl"; 658.segmentTitles[2] = "GRiS"; ObjectID = "658"; */
"658.segmentTitles[2]" = "GRiS";

/* Class = "IBUISegmentedControl"; 658.segmentTitles[3] = "Instapaper"; ObjectID = "658"; */
"658.segmentTitles[3]" = "Instapaper";
